Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/viikkojen-7-ja-8-tapahtumia.html.tmx
Source language: fin
Languages: sme

source: Viikkojen 7 ja 8 tapahtumia
sme: Vahkuid 7 ja 8 dáhpáhusat

source: Viime viikko kului kokonaan työmatkoilla.
sme: Mannan vahkku manai ollásii bargomátkkiin.

source: Maanantaina saamelaiskäräjät oli saamelaiskäräjälain § 9 mukaisissa neuvotteluissa Tunturi-Lapin maakuntakaavasta Lapin liitossa Rovaniemellä.
sme: Mánnodaga sámedikki ovddasteaddjit ledje sámediggelága 9 § ráđđádallamiin Duottar-Sámi eanangoddelávas Lappi lihtus, Roavenjárggas.

source: Saamelaiskäräjät tiedusteli miten saamelaiskäräjien lausunto on otettu huomioon maakuntakaavassa.
sme: Sámediggi jearahii mot sámedikki cealkámuš lea váldojuvvon vuhtii eanangoddelávas.

source: Vaadimme Lisma-Nunnanen ja Kuttura-Repojoki-tiehankkeiden poistamista maakuntakaavasta, koska ne haittaavat saamelaiskulttuurin ja – elinkeinojen toimintaedellytyksiä.
sme: Gáibideimmet Lismá-Njunnás ja Guhtur-Riebanjohka – luoddafidnuid eret váldima eanangoddelávas. Goabbánai luodda lea árrun sámi kultuvrra ja ealáhusaid doaibmaeavttuide.

source: Esitimme myös, että kaavassa merkitään saamelaiskulttuuri ja poronhoito omilla kaavamerkinnöillään.
sme: Evttoheimmet maid, ahte lávas merkejuvvoba sámi kultuvra ja boazodoallu iežaska lávvamerkemiin.

source: Tiistaina vuorossa oli saamelaiskäräjien hallituksen ensimmäinen kokous tänä vuonna.
sme: Disdaga lei sámedikki stivrra dán jagi vuosttaš čoakkán.

source: Asioita olikin kertynyt – 29 asiaa oli käsiteltävänä.
sme: Oktiibuot 29 ášši ledje čoggon áššelistui.

source: Kaikkia asioita emme ehtineet käsitellä ja käsittelemättä jääneet asiat siirrettiin 16.2. pidettävään saamelaiskäräjien hallituksen puhelinkokoukseen.
sme: Stivra ii háhppehan gieđahallan buot áššiid ja gieđahalakeahtes áššit sirdojuvvoje sámedikki telefunčoakkámii 16.2. rádjái.

source: Kokouksessa oli useita nimitysasioita.
sme: Čoakkámis ledje eatnat nammadanáššit.

source: Hallitus nimitti edustajikseen Ympäristöministeriön asettamaan biodiversiteettisopimuksen 8 (j) toimeenpanoa Suomessa valmistelevaan työryhmään poroisäntä J. Antti Maggan, Heidi Eriksenin ja allekirjoittaneen.
sme: Stivra nammadii ovddasteaddjin Birasministeriija ásahan biodiversiteahttasoahpamuša 8 (j) olláhuhttima Suomas válmmaštalli bargojovkui boazoisit J. Antti Magga, Heidi Eriksena ja mu.

source: Hallitus valitsi metsähallituksen Tsarmitunturin yhteistyöryhmään poromies Kalevi Paadarin ja Utsjoen kunnan poikkihallinnolliseen terveyden edistämisen työryhmään Maria Sofia Aikion.
sme: Stivra válljii meahciráđđehusa Čárbmaduoddara ovttasbargojovkui boazoolmmoš Kalevi Paadara ja Ohcejoga gieldda doareshálddahuslaš dearvvašvuođa ovddideaddji bargojovkui Luobbal-Sámmol-Sofe, Maria Sofia Aikio.

source: Saamelaiskäräjien hallitus asetti nuorisolautakunnan esiprojektin työryhmän, jonka puheenjohtajaksi nimitettiin Tuomas Aslak Juuson ja varapuheenjohtajaksi Rauni Äärelän.
sme: Sámedikki stivra ásahii nuoraidlávdegotti ovdaprošektii bargojoavkku, man ságadoallin válljejuvvui Gáijot-Ándde-Issáha-Duommá, Tuomas Aslak Juuso ja várreságadoallin Rauni Äärelä.

source: Työryhmään nimitettiin lisäksi neljä muuta nuorta eri puolilta Suomea ja kaksi varajäsentä.
sme: Bargojovkui válljejuvvoje dasa lassin njeallje eará nuora Suoma sierra guovlluin ja guokte várrelahtu.

source: Lisäksi opetusministeriötä pyydetään nimeämään oma edustajansa työryhmään.
sme: Dasa lassin oahpahusministeriija bivdojuvvo nammadit iežas ovddasteaddji bargojovkui.

source: Saamelaiskäräjien hallitus hyväksyi aloitteen oikeusministeriölle saamelaiskäräjien vaalijärjestelmän kehittämiseksi.
sme: Sámedikki stivra dohkkehii álgaga vuoigatvuohtaministeriijai sámedikki válgavuogádaga gárgeheami várás.

source: Se perustuu saamelaiskäräjien yleiskokouksen hyväksymään vaalikauden toimintaohjelmaan 2008-2011.
sme: Álgga vuođđuduvvá sámedikki dievasčoakkáma dohkkehan doaibmaprográmmii 2008-2011.

source: Aloitteen mukaan oikeusministeriön tulee perustaa saamelaiskäräjien ja oikeusministeriön yhteistyöryhmä laatimaan ehdotuksensa saamelaiskäräjien vaalijärjestelmän uudistamiseksi.
sme: Álgaga mielde vuoigatvuohtaministeriija galgá vuođđudit sámedikki ja vuoigatvuohtaministeriija ovttasbargojoavku ráhkadit evttohusa samedikki válgavuogádaga ođasteami várás.

source: Hallitus hyväksyi myös saamelaiskäräjien, metsähallituksen ja kolttaneuvoston yhteisesityksen metsäsertifiointikriteeriksi 27.
sme: Stivra dohkkehii maid sámedikki, meahciráđđehusa ja nuortalašráđi oktasaš evttohusa vuovdesertifiserenkritearan 27.

source: Hallitus päätti myös valittaa ympäristöministeriön vahvistamasta Kaldoaivin erämaa-alueen hoito- ja käyttösuunnitelmasta korkeimpaan hallinto-oikeuteen, ja sittemmin valitus on toimitettu KHO:lle.
sme: Stivra mearridii maid guoddalit birasministeriija nannen Gálddoaivvi meahcceguovllu dikšun- ja geavahanplánas alimus hálddahusriektái, ja dál maŋŋelaš guoddaleapmi lea juo doaimmahuvvon AHR:ái.

source: Inarista lähdin kohti Helsinkiä vähemmistöasian neuvottelukunnan vuoden ensimmäiseen kokoukseen.
sme: Anáris dollejin Helsset guvlui veahádatáššiid ráđđádallangotti jagi vuosttaš čoakkámii.

source: Vähemmistöasiain neuvottelukunta toimii vähemmistövaltuutetun apuna etnisen syrjinnän ehkäisyssä, seurannassa ja valvonnassa sekä viranomaisten yhteistyön edistämistä varten.
sme: Veahádatáššiid ráđđádallangoddi doaibmá veahádatáittardeaddji veahkkin etnihkalaš vealaheami caggama, čuovvuma ja bearráigeahččama várás sihke eiseválddiid ovttasbarggu ovddideami várás.

source: Vähemmistöasian neuvottelukunta voi antaa lausuntoja ja ehdotuksia koskien syrjimättömyyttä ja kehittää eri viranomaisten ja järjestöjen yhteistyötä syrjimättömyyden ehkäisyssä.
sme: Veahádatáššiid ráđđádallangoddi sáhttá addit cealkámušaid ja evttohusaid, mat gusket vealakeahtesvuođa ja gárgehit sierra eiseválddiid ja organisašuvnnaid ovttasbarggu vealakeahtesvuođa eastadeapmin.

source: Ensimmäisessä kokouksessa käsiteltiin neuvottelukunnan 2009 toimintaohjelmaa ja kuulimme oikeusministeriön ajankohtaiskatsauksen keskeisestä lainvalmistelutyöstä.
sme: Vuosttaš čoakkámis gieđahallui ráđđádallangotti 2009 doaibmaprográmma ja gulaimet vuoigatvuohtaministeriija áigeguovdilis geahčastaga guovddáš láhkaválmmaštallanbargguin.

source: Perjantaina oli metsäsertifiointityöryhmän kokous, jonne vein saamelaiskäräjien hallituksen hyväksymän yhteisesityksen metsäsertifiointikriteeriksi nr 27.
sme: Bearjadaga lei vuovdesertifiserenbargojoavkku čoakkán, gosa dolvon sámedikki stivrra dohkkehan oktasaševttohusa vuovdesertifiserenkritearan nr 27.

source: Esitys meni tämän jälkeen metsäsertifikaatiotyöryhmän työvaliokunnan käsittelyyn, joka on sen muutoksin hyväksynyt ja lähettänyt avoimelle lausuntakierrokselle.
sme: Evttohus manai dán maŋŋel vuovdesertifiserenbargojoavkku bargolávdegotti gieđahallamii, mii lea dohkkehan dan nuppástusaiguin ja sádden rabas cealkima várás.

source: Kaikki kiinnostuneet voivat lähettää kriteereihin lausuntonsa.
sme: Kritearaide sáhttet buot berošteaddjit addit cealkámuša.

source: Sittemmin se on toimitettu myös saamelaiskäräjille lausuttavaksi.
sme: Maŋŋelaš dat lea doaimmahuvvon maid sámediggái cealkima várás.

source: Tällä viikolla ohjelmassa on ollut hallituksen puhelinkokouksen lisäksi neuvottelu Enontekiön kunnan kanssa Hetassa.
sme: Dán vahku prográmmas lea leamaš stivrra telefunčoakkáma lassin ráđđádallan Eanodaga suohkaniin Heahtás.

source: Keskiviikkoaamuna oli tutustuminen Enontekiön kunnan sosiaali- ja terveyspalveluihin ja iltapäivällä olivat saamelaiskäräjälain § 9 mukaiset neuvottelut Enontekiön kaavoitushankkeista.
sme: Gaskavahkkoiđit lei oahpásnuvvan Eanodaga suohkana sosiála- ja dearvvašvuohtabálvalusaide ja eahkesbeaivve ledje sámediggelága 9 § miel ráđđádallamat Eanodaga lávvafidnuin.

source: Loppuviikon olen talvilomalla.
sme: Loahppavahku lean dálveluomus.

source: Oulussa 20.2.2009
sme: Oulus 20.2.2009

source: Lähetä kommentti
sme: Juvvá Lemet
